{
  "basics": {
    "name": "Andrew Heinzman",
    "label": "Economist",
    "image": "",
    "email": "saheinzman@gmail.com",
    "url": "https://www.andrewheinzman.com",
    "summary": "Associate at Cornerstone Research focusing on antitrust casework. Economics PhD from UCLA focused on empirical industrial organization.",
    "location": {
      "city": "Washington DC",
      "countryCode": "US",
    },
    "profiles": [
      {
        "network": "LinkedIn",
        "username": "AndrewHeinzman",
        "url": "https://www.linkedin.com/in/andrewheinzman/"
      }
    ]
  },
  "work": [
    {
      "name": "Cornerstone Research",
      "position": "Associate",
      "url": "https://www.cornerstone.com/professionals/andrew-heinzman/",
      "startDate": "2023-09-13",
      "summary": "At Cornerstone Research I analyze complex antitrust and competition matters. I have experience with mergers in a variety of industries including supporting the Alaska Airlines/Hawaiian Airlines merger through the regulatory review process.",
      "highlights": ["Alaska Airlines/Hawaiian Airlines Merger"]
    },
    {
      "name": "Amazon",
      "position": "Economist - Intern",
      "startDate": "2022-06-01",
      "endDate": "2022-08-01",
      "summary": "Worked on the People Experience and Technology Central Science (PXTCS) team."
    },
    {
      "name": "Cornerstone Research",
      "position": "Analyst",
      "startDate": "2016-07-01",
      "endDate": "2018-08-01",
      "summary": >
      "Analyzed economic and financial data to write reports and support PhD experts during legal testimony.
      Utilized data science techniques and econometric methods to calculate damages and show causality.",
      "highlights": ["Hospital Merger", "ERISA", "Rule 10b-5"]
    }
  ],
  "education": [
    {
      "institution": "University of California, Los Angeles (UCLA)",
      "area": "Economics",
      "studyType": "PhD",
      "endDate": "2023"
    },
    {
      "institution": "University of California, Los Angeles (UCLA)",
      "area": "Economics",
      "studyType": "MA",
      "endDate": "2020"
    },
    {
      "institution": "University of Virginia",
      "area": "Economics",
      "studyType": "BA",
      "endDate": "2016"
    }
  ],
  "skills": [
    {
      "name": "R",
      "level": "Master",
      "icon": "fa-solid fa-hashtag"
    },
    {
      "name": "SQL",
      "level": "Master",
      "icon": "fa-solid fa-hashtag"
    },
    {
      "name": "Python",
      "level": "Master",
      "icon": "fa-solid fa-hashtag"
    }
  ],
  "interests": [
    {
      "name": "Empirical Industrial Orginization",
      "icon": "fa-solid fa-tag",
      "keywords": [
        "Pricing",
        "Demand Estimation",
        "Structural Modeling",
        "Simulated Competition"
      ]
    }
  ],
  "projects": [
    {
      "name": "New Product Introductions, Retailer Learning, and Pricing",
      "summary": "I study how retailers introduce new products and learn to set prices across a network of stores. Retailers are often uncertain about the demand for new products which makes setting an appropriate price difficult. To learn about demand for a product that is new to a market, retailers use demand for existing, similar products and demand in similar markets. As a result, retailers know the least about the demand for products that are new to all markets and have few substitutes. When retailers are uncertain about the demand for a new product, they introduce the product to an initial subset of stores rather than their full network. The retailer then learns about demand by observing sales in that market and similar markets. The result is that retailers learn about demand and set prices for new products based on their experience with close substitutes and by utilizing similarities in demand across their network of stores.",
      "highlights": ["Pricing Strategy", "Structural Learning", "Supermarkets"],
      "startDate": "2022-10-14",
      "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4280086"
    },
    {
      "name": "High Frequency Traders Slow Information Revelation",
      "summary": "Modern financial markets are often divided on two dimensions, information and speed. Investors focused on uncovering and profiting from new information compete with high frequency traders (HFTs), who have invested in a speed advantage rather than uncovering new information. I examine the competition between these two types of traders to better understand how HFTs impact market outcomes. In a dynamic model, I study the impacts on market liquidity and the speed at which new information is incorporated into prices. HFT's speed advantage reduces the speed at which new information is incorporated into prices and improves liquidity (as measured by bid-ask spreads). As the speed of HFTs increases relative to information investors, information investors reduce their trading intensity, slowing the revelation of new information.",
      "highlights": ["High Frequency Trading", "Economic Theory"],
      "startDate": "2020-09-14"
    }
  ]
}
